[
    {
        "id":1,
        "picture": "https://i.ibb.co/Pc2vxL9/shamposolido1.jpg",
        "title": "Shampo solido",
        "description": "Las propiedades del aceite de Argán nutren y revitalizan, brindando suavidad y nutrición extra para el cabello seco.  El aceite esencial de lavanda colabora combatiendo la resequedad y el frizz.",
        "category": "capilar",
        "stock": 10,
        "price": 1800
    },
    {
        "id":2,
        "picture": "https://i.ibb.co/c69WP9H/AGUA1.jpg",
        "title": "Agua Miceral",
        "description": "Las micelas equilibran el ph de la piel, tonificándola de manera inmediata; vas a sentir tu piel fresca y liviana. El agua de azahar aporta una acción regeneradora y astringente además de brindar un aroma delicioso.",
        "category": "facial",
        "stock": 10,
        "price": 900
    },
    {
        "id":3,
        "picture": "https://i.ibb.co/nrr3y9V/cepillo1.jpg",
        "title": "Cepillo de bambu",
        "description": "Tienen la misma vida útil que los cepillos de dientes convencionales. Sus cerdas están fabricadas a base de Nylon para asegurar una calidad óptima de lavado.  El tiempo recomendado de reemplazo del cepillo considerando un uso diario es de 2 a 3 meses.",
        "category": "bucal",
        "stock": 10,
        "price": 2000
    },
    {
        "id":4,
        "picture": "https://i.ibb.co/XFDJVq8/pads-4.jpg",
        "title": "Pads faciales",
        "description": "Los pads faciales cuentan con una cara de toalla y otra más suave de jersey; terminación con cinta bies.  Están confeccionados por un taller local y todos los materiales son 100% algodón.",
        "category": "facial",
        "stock": 10,
        "price": 700
    },
    {
        "id":5,
        "picture": "https://i.ibb.co/x1zmxkt/BOLSAS-1.jpg",
        "title": "Bolsa granel",
        "description": "Pueden utilizarse para comprar alimentos por peso o sueltos en dietéticas, verdulerías, quioscos, panaderías, entre otros.  Son muy prácticas para comprar objetos sueltos por ejemplo en ferreterías, insumos de artesanías o bijou, o donde sea necesario algo para contener varios objetos sueltos.",
        "category": "hogar",
        "stock": 10,
        "price": 500
    },
    {
        "id":6,
        "picture": "https://i.ibb.co/SJTSbkq/hilo-dental1.jpg",
        "title": "Hilo dental biodegradable",
        "description": "Hilo biodegradable: PLA de origen vegetal. Vegano: encerado con cera de candelilla. Compostable en el hogar. Envase reutilizable y reciclable.",
        "category": "bucal",
        "stock": 10,
        "price": 1750
    },
    {
        "id":7,
        "picture": "https://i.ibb.co/Yb4Cn1H/esponja-vegetal.jpg",
        "title": "Esponja vegetal",
        "description": "La esponja vegetal es el fruto de una planta, totalmente natural, biodegradable y compostable. Usos:  En la cocina:  Para lavar los platos como reemplazo de la esponja sintética. Para lavar papas, batatas, zuccinis, zanahorias, etc. En el baño:  Para usar en lugar de la esponja sintética. Posee propiedades exfoliantes. Como jabonera para el shampoo y acondicionador sólidos o para jabones.",
        "category": "hogar",
        "stock": 10,
        "price": 1430
    }
] 